<?php require( dirname( __FILE__ ) . '/head.php' );?>
	<section class="main-section">
		<div class="row">
			<div class="small-6 columns">
<h2>Правила Игры</h2></hr>
<h3>Немного Истории</h3>
<p>«Куллинан» («Звезда Африки») — Так назывался самый большой в мире алмаз, который был найден в 1905 г. в Трансваале, на юге Африки. Его масса составляла 3106,75 карата (621,35 грамма), размеры 100х65х50 мм. На изучение огромного алмаза было потрачено несколько месяцев и в 1908 году он был расколот на несколько крупных частей, из которых в итоге изготовили 9 крупных и 96 мелких чистейшей воды голубовато-белого цвета бриллиантов, одну часть в 69,5 карат оставили необработанной. Общая масса изготовленных бриллиантов составила 1063,65 карата. Крупнейшие из них украшают скипетр английских монархов и корону Британской Империи.</p>
<h3>ПРИНАДЛЕЖНОСТИ ИГРЫ</h3>
<p>Игровое поле.</br>
Алмаз "Звезда Африки".</br>
Рубин (красных) - 2 шт.</br>
Изумруд (зеленых) - 3 шт.</br>
Топаз (желтых) - 4 шт.</br>
Купюры по 100 – 16 шт.</br>
Купюры по 500 – 8 шт.</br>
Разбойник - 5 шт.</br>
Подкова - 6 шт.</br>
Пустых - 9 шт.</br>
Фишки - 4 шт.</br>
Кубик - 1шт.</br></p>
<p><h3>Цель игры:</h3>Стать обладателем <strong>Алмаза "Звезда Африки"</strong> и доставить его в <em>Танжер</em> или <em>Каир</em>.</p>
<h3>Основные правила</h3>
<p>Положите на каждый квадрат игрового поля по жетону рисунком вниз. Никто не должен знать, где какой жетон находится. Поставьте свои фишки по желанию на Танжер или Каир. Возьмите из банка по 500. Определите очередность ходов.
Начинайте искать "Звезду Африки", передвигаясь по воздуху, суше или воде в любом направлении, от жетона к жетону. При остановке фишки на жетоне его можно открыть.Красным цветом обозначены авиалинии. При очередном ходе можно совершить перелет по одной авиалинии, заплатив 300. Кубик при этом не бросается.Перемещения по суше и по морю осуществляются по броску кубика. За каждый выход из порта в море надо платить 100. Движение по суше бесплатное. Фишку можно остановить, не использовав всех очков, выпавших на кубике. Если вы решили использовать все очки и прошли жетон, то его можно открыть, заплатив 100.</p>
			</div>
			<div class="small-6 columns">
</hr><p>При остановке на обведенных кружках возле Сахары и острова Святой Елены игрок пропускает ход. Игрок, первым добравшийся до Кейптауна, получает 500. Если за один ход вы открыли 2 или 3 жетона, то действия, определяемые жетонами, выполняются по ходу движения. Если вы открыли жетон с драгоценным камнем – сдайте его в банк и получите за топаз – 300, за изумруд  – 500, за рубин – 800. За камень, найденный на Золотом берегу, плата удваивается. Пустой жетон ничего не обозначает. Жетон с подковой хранится у игрока, пока не будет использован. По желанию за подкову можно получить 100 или дополнительный ход.
Игрок, перевернувший жетон с разбойником, лишается всех денег. Подковы у него сохраняются. Жетон с разбойником остается на квадрате. Если разбойник оказался на Невольничьем Берегу, то игрок попадает в рабство - пропускает три хода. При проходе через открытый жетон с разбойником надо заплатить 100, а при остановке на нем заплатить 100 и пропустить ход. Эти правила для жетонов с разбойниками действуют до тех пор, пока кто-нибудь не завладеет "Звездой Африки". Игрок, оставшийся без денег и подков на острове, пропускает три хода. 
Если вы нашли алмаз – спешите доставить его в Танжер или Каир, используя все имеющиеся средства. Владельцу "Звезды Африки" нельзя проходить через открытых разбойников. По пути можно открывать жетоны, но если вы налетите на разбойника, то придется сдать деньги в банк, а алмаз поставить на Кейптаун.
Остальные игроки, после того как алмаз найден, при проходе через открытый или закрытый жетон с разбойником становятся разбойниками. Деньги при этом сохраняются. Если игрок-разбойник догонит владельца алмаза, т.е. пройдет через точку, на которой стоит фишка, то "Звезда Африки" и деньги переходят от счастливчика к разбойнику. Игрок-разбойник при этом снова становится обычным игроком, а его жетон с разбойником выбывает из игры.
Выиграет тот, кто первым доставит алмаз в Танжер или Каир.
По желанию вы можете менять наши правила и вводить свои. Споры в игре рекомендуем решать при помощи кубика.</p>
				<h3>ЖЕЛАЕМ ВАМ УДАЧИ !!!</h3>
			</div>
		</div>
	</section>
	<a class="exit-off-canvas"></a>
	</div>
</div>
    <script src="js/jquery.min.js"></script>
    <script src="js/foundation.min.js"></script>
    <script>
		$(document).foundation();
    </script>
</body>
</html>